export const planPageText: string =
  `Заезд с 16:00, выезд до 14:00 часов.
  Проживание с домашними питомцами возможно при согласовании с администрацией по телефону.

  Услуга бронирования - безвозвратная.

  Парковка автомобилей бесплатна и возможна только на парковочной зоне.

  Мангалы и дрова входят в стоимость аренды домика.`;

export const holdingEventPageText: string =
  `Проводим на базе отдыха праздничные торжественные мероприятия: свадьба, юбилей, день рождения, банкет, корпоратив, выпускной  - 2000 руб/чел.
    
  У нас есть два банкетных зала: большой зал до 100 человек и
  Гостевой дом № 25 - банкетный зал до 50 человек.
  
  В наших домиках есть всё необходимое! Кухня с посудой, туалет и душевые, электричество - 220В, мебель.
  Скатерти, накидки на стулья
  Живописная ухоженная территория.
  Мангальные зоны'
  Проживание (размещение гостей на ночь) по расценкам базы отдыха в разделе “домики” и “размещение”
  
  Наши рекомендации:
  "Оформление зала" Шмакова Ирина (г.Касли) +79085884226
  "Тамада" (г.Касли): +79514461372 Ирина Голышева`;

export const mapPageText: string =
  `100 км по трассе М5 Екб - Члб, поворот на Касли, Кыштым, 16 км указатель б/о У семи озёр
  
  Адрес: Челябинская бласть, Каслинский район, У семи озёр
  
  Расстояние от Екатерибунга: 119 км
  Расстояние от Челябинска: 125 км
  Координты:  55.943508, 60.786078`;
